[Info]
ActsAvailable0 = Les parties suivantes de
ActsAvailable1 = la forêt seront disponible :
Contract = Contrat
Hostage0 = Je garderai en otage :
Hostage1 = ... mais gardez tout ce que vous trouverez lors de votre mission !

[Hat_SnatcherContract_IceWall]
Title = Nettoyer le Puits de Subcon
SubconVillage = Trouver le Village de Subcon
KillFireSpirits = Tuer les Esprits
SubconWell = Nettoyer le Puits de Subcon
BreakIce = Briser la Glace
FlowBloom = Faire Fleurir les Fleurs

[Hat_SnatcherContract_Bonfires]
Title = Allumer les Feux de Joie pour les Esprits du Feu
BonfireYellow = Allumer le Feux de Joie Jaune
BonfireGreen = Allumer le Feux de Joie Vert
BonfireBlue = Allumer le Feux de Joie Bleu
BonfirePurple = Allumer le Feux de Joie Violet

[Hat_SnatcherContract_Vanessa]
Title = Apportes-moi quelque chose du manoir
EnterManor = Entrer dans le Manoir
CompleteManor = Découvrir ce qu'il y dans le grenier

[Hat_SnatcherContract_MailDelivery]
Title = Livrer le Courrier de Subcon
Deliver = Livrer des colis à 10 de mes sous-fifres

[Hat_SnatcherContract_Toilet]
Title = Les Toilettes du Destin
DefeatToilet = Battre le Boss

[Hat_SnatcherContract_GetOut]
Title = Vas-t-en
GetOut = Vas-t-en
GetOut2 = Juste vas-t-en
ActsAvailableNone = Rien du tout. Vas-t-en.
Hostage0 = S'il te plait
Hostage1 = et part.